{"title":"Combined feed","url":"https://factcheckr.github.io/daum_factcheck/all.xml","elements":[{"title":"[팩트체크] 기록적인 폭설에도 겨울이 짧아진다? (다음 뉴스 ─ 팩트체크)","contents":"(서울=연합뉴스) 박형빈 기자 = 유난히도 길고도 무더웠던 올해 여름에 이어 짧은 가을을 거쳐 최근 기록적인 폭설이 내리면서 12월 겨울의 문턱에 성큼 다가섰다. 예전에는 선선한 바람이 불던 9월 중순까지도 올해는 무더위가 이어지면서 여름이 길어졌고, 그만큼 겨울은 짧아졌다고 느끼는 사람들이 많다. 온라인 커뮤니티 등에는 \"겨울옷은 비싼데 사봐야 얼마 입지","link":"https://v.daum.net/v/20241129081652743","retrieved":1732836176377},{"title":"[팩트체크] '더 미룰 수 없다'는 가상자산 과세, 주요국은 다 한다? (다음 뉴스 ─ 팩트체크)","contents":"(서울=뉴스1) 박현영 기자 = 가상자산(암호화폐) 과세 유예 여부를 놓고 여야가 막판 줄다리기 중인 가운데, 미국·일본 등 주요국은 이미 과세를 하고 있어 우리나라도 더 이상 미룰 수 없다는 의견이 나온다. 시장 규모가 가장 큰 미국을 비롯해 주요국들이 모두 세금을 매기고 있는 것은 사실이다. 단, 구체적인 방법에 대해서는 살펴볼 필요가 있다. 우리","link":"https://v.daum.net/v/20241129072010725","retrieved":1732832585858},{"title":"[팩트체크] 한동훈 대표 차량 교통법규 위반? (다음 뉴스 ─ 팩트체크)","contents":"한동훈 국민의힘 대표가 탄 차량이 보행 신호 상태의 횡단보도와 인도 위에 차를 세운 영상이 공개되면서 한 대표 차량이 교통 법규를 위반한 것 아니냐는 논란이 벌어졌습니다. 각종 온라인 커뮤니티에는 “법무부 장관 출신 정당 대표가 법을 어겨도 되냐”는 등의 항의 글이 올라왔고 법 위반이라는 시민의 신고가 경찰에 접수되기도 했습니다. JTBC 팩트","link":"https://v.daum.net/v/20241128174828949","retrieved":1732785968772},{"title":"[팩트체크] 반도체특별법, 비교해보니…미·일 법률로 촘촘, 한국은 정부 입맛대로 (다음 뉴스 ─ 팩트체크)","contents":"반도체 산업이 위기라는 이유로 정부와 여당이 ‘반도체산업 경쟁력 강화 및 혁신성장을 위한 특별법’(반도체특별법) 제정을 추진하고 있다. 해당 법안에는 반도체산업 연구개발 노동자 가운데 일정 수준 이상의 ‘고임금 노동자’에게는 주 52시간 노동상한제와 초과근로수당 지급 규제를 면제할 수 있는 내용이 포함돼있다. 이로 인한 장시간노동에 따른 건강권 침해 우려가","link":"https://v.daum.net/v/20241128153015798","retrieved":1732775652124},{"title":"\"한동훈 가족, 윤석열 비방 글 위법?\" 법적 쟁점 따져보니  [오마이팩트] (다음 뉴스 ─ 팩트체크)","contents":"[김시연 기자] ▲ &nbsp;한동훈 국민의힘 대표는 지금까지 실제 자신과 가족이 당원 게시판에 글을 올렸는지 확인해 주지 않고 있다. 사진은 지난 27일 오전 서울 여의도 국회에서 '정년연장의 쟁점과 과제'를 주제로 열린 격차해소특별위원회 정책토론회에 참석한 모습.ⓒ 남소연실명 확인이 필요한 국민의힘 당원 게시판에 한동훈 국민의힘 대표와 그 가족 이름으로 윤석열","link":"https://v.daum.net/v/20241128145701927","retrieved":1732775652127},{"title":"[팩트체크] 흉악범들 신상 공개만이 정답이다? (다음 뉴스 ─ 팩트체크)","contents":"(서울=연합뉴스) 구정모 기자 = 최근 한 현역 장교가 동료 여성 군무원을 살해한 뒤 시신을 훼손하고 유기한 사건을 계기로 피의자의 신상정보 공개가 다시 화제의 중심에 섰다. 경찰이 지난 7일 피의자의 신상정보를 공개하겠다고 결정하자 당시 피의자 신분이었던 양광준(38)씨가 이런 결정에 반발, 법원에 신상 공개 집행정지 가처분 신청을 냈다. 당시 온라인에선","link":"https://v.daum.net/v/20241128081652403","retrieved":1732749796720},{"title":"[팩트체크] 'SNS 바바리맨'은 처벌 못 하나? (다음 뉴스 ─ 팩트체크)","contents":"(서울=연합뉴스) 박형빈 기자 = 최근 한 걸그룹 출신 가수는 유튜브 방송에 출연해 \"인스타그램 다이렉트 메시지(DM)로 자기 특정 신체 부위를 찍어 보내는 분이 정말 많다\"고 고충을 털어놨다. 연예인뿐만 아니라 인플루언서와 일반인들까지도 성별, 나이, 국적을 가리지 않는 음란 메시지가 시도 때도 없이 쏟아진다고 호소한다. 예전에 주로 여학교 앞에서 트렌","link":"https://v.daum.net/v/20241127081509554","retrieved":1732663385221},{"title":"상법 개정하면 해외 투기자본 기승? “기껏해야 견제 역할”[팩트체크] (다음 뉴스 ─ 팩트체크)","contents":"더불어민주당이 이사의 충실의무 대상을 회사에서 ‘모든 주주’로 확대하는 상법 개정을 추진하고, 재계와 여당이 연일 반대 입장을 표명하면서 상법 개정 여부가 코리아 디스카운트 해소와 맞물려 최대 쟁점으로 떠올랐다. 야당은 국내 대기업 이사회들이 지배주주의 지배권을 강화하기 위해 ‘쪼개기 상장’ 등으로 소액주주들을 희생시켜왔다고 지적한다. 그 결과 투자자들이","link":"https://v.daum.net/v/20241127070010895","retrieved":1732659793449},{"title":"[사실확인] 자영업자 울리는 '대량 노쇼'…형사 처벌 가능할까? (다음 뉴스 ─ 팩트체크)","contents":"【 앵커멘트 】 예약이나 주문을 해놓고 나타나지 않는 걸 이른바 '노쇼'라고 하죠. 요즘은 '노쇼'를 방지하려고 예약금을 내게 하는 곳도 늘고 있는데 행여나 손님들의 반감을 살까 봐 참고 넘기는 자영업자분들도 많다고 합니다. 이러한 노쇼 행위를 형사 처벌할 수 있을지 장동건 기자가 사실확인에서 알아봤습니다. 【 기자 】 카페 주인이 누군가에","link":"https://v.daum.net/v/20241126195418185","retrieved":1732619986268},{"title":"[팩트체크] '수사 중 사안' 전례 없다? 정부 '특검법 거부' 논리 따져보니 (다음 뉴스 ─ 팩트체크)","contents":"[앵커] 정부는 이번 김 여사 특검법에 대해서는 야당에게 무제한 비토권이 있다며 무늬만 제3자 추천이라고 문제 삼았습니다. 또 수사 중인 사안에는 특검을 도입할 수 없다는 주장도 반복했습니다. 하지만 당장 윤석열 대통령이 수사팀장을 맡았던 '박근혜 정부 국정농단 특검'만 봐도 야당에게만 특검 추천권이 있었고, 검찰이 특별수사본부를 꾸려 수사하는 도중에 특","link":"https://v.daum.net/v/20241126190452336","retrieved":1732616799862}]}