{"title":"Combined feed","url":"https://factcheckr.github.io/daum_factcheck/all.xml","elements":[{"title":"[사실은] \"선관위, 5%만 보안 조사 임했다?\"…따져 보니 (다음 뉴스 ─ 팩트체크)","contents":"&lt;앵커&gt; 선거관리위원회가 국가정보원의 보안점검에 제대로 응하지 않았다, 윤석열 대통령이 비상계엄을 선포한 이유 가운데 하나로 부정선거 의혹을 제시하며 말한 내용이죠. 극우 유튜버들도 계속해서 같은 주장을 하고 있는데, 과연 이 말들이 맞는 건지 팩트체크 사실은 코너에서 따져봤습니다.&nbsp; 안상우 기자입니다. &lt;기자&gt; 윤석열 대통령은 지난","link":"https://v.daum.net/v/20241225213006145","retrieved":1735130534434},{"title":"“아이유·홍준표 미국 입국 못하게”···보수층 퍼지는 ‘CIA 신고 운동’[팩트체크] (다음 뉴스 ─ 팩트체크)","contents":"12·3 비상계엄 사태와 국회의 윤석열 대통령 탄핵소추 이후 보수 성향 시민 사이에서 윤 대통령 탄핵 촉구 집회를 지지한 연예인 등 유명인을 미국 중앙정보국(CIA)에 신고하는 일이 유행처럼 번지고 있다. 윤 대통령 탄핵을 지지하는 유명인을 ‘종북세력·반미주의자’로 몰아 CIA에 신고함으로써 그들의 미국 입국심사를 까다롭게 하거나 무비자 입국 프로그램 발급","link":"https://v.daum.net/v/20241224181050326","retrieved":1735032195317},{"title":"[팩트체크] 우리나라 커피값이 세계적으로 비싸다? (다음 뉴스 ─ 팩트체크)","contents":"(서울=연합뉴스) 구정모 기자 = 최근 커피 원두 가격이 가파르게 오른다는 보도가 이어지자 일상에서 커피 한 잔의 여유를 즐기는 직장인들이 사이에서 \"이젠 커피도 줄여야 하는 것 아닌가?\"라는 우려가 커지고 있다. 특히 우리나라의 커피값이 다른 나라에 비해 비싸다는 이야기가 온라인 커뮤니티 등에서 제기되면서 경제적 부담이 크다는 인식도 적지 않게 퍼져 있","link":"https://v.daum.net/v/20241224072009224","retrieved":1734996061015},{"title":"[팩트체크] 조선일보가 띄우고 정부여당이 받고…\"특검법 위헌\" 주장 따져보니 (다음 뉴스 ─ 팩트체크)","contents":"[앵커] \"특검법에 위헌 소지가 있다\" 보수매체가 이런 식의 기사를 쓰고 국민의힘이, 또 정부가 같은 주장을 하는 게 반복되고 있습니다. 이 주장 맞는 건지, 유선의 기자와 따져보겠습니다. 유 기자, 주말부터 보이더군요? 아침에 이런 기사가 나오면 곧바로 여권에서 똑같은 얘기를 하는 식으로요. [기자] 네, 지난 21일 토요일 자 조선일보를 보겠습니다.","link":"https://v.daum.net/v/20241223194727405","retrieved":1734952720156},{"title":"[팩트체크] 겨울마다 쌓이는 눈, 누가 치워야 하나? (다음 뉴스 ─ 팩트체크)","contents":"(서울=연합뉴스) 구정모 기자 = 겨울에 내리는 눈은 반갑기도 하지만 귀찮기도 하다. 차도에 쌓인 눈으로 차들이 엉금엉금 갈 수밖에 없고 추돌 사고가 날 위험도 있기 때문이다. 보행자들도 마찬가지다. 발걸음을 내디딜 때마다 신발이 젖기 일쑤고 눈길에 엉덩방아를 찧을 수도 있다. 지난달 말 수도권 폭설 사태처럼 많은 눈이 내릴 경우 스키를 타고 출근하는","link":"https://v.daum.net/v/20241223072006621","retrieved":1734906038140},{"title":"[사실확인] '비혼 출생' 사회적 화두로…'혼외자' 용어가 편견 조장? (다음 뉴스 ─ 팩트체크)","contents":"【 앵커멘트 】 최근 배우 정우성이 모델 문가비와 혼인하지 않고 아들을 낳으면서 '비혼 출산'이 사회적 화두로 떠올랐는데요. 우리 사회에서 가족의 전통적인 관념을 다시 한번 돌아보게 만드는 계기도 됐습니다. '혼외자'라는 단어가 부정적 인식을 부추기고 있다는 지적도 있는데, 박혜빈 기자가 사실확인에서 알아봤습니다. 【 기자 】 청룡영화상 시","link":"https://v.daum.net/v/20241222201213957","retrieved":1734866189608},{"title":"[팩트체크] 요즘 많이 먹는 귤과 딸기에 관한 오해와 진실 (다음 뉴스 ─ 팩트체크)","contents":"[열린라디오 YTN] ■ 방송 : YTN 라디오 FM 94.5 (20:20~21:00) ■ 방송일 : 2024년 12월 21일 (토요일) ■ 진행 : 최휘 아나운서 ■ 대담 : 선정수 팩트체커 * 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. ◇ 최휘 아나운서(이하 최휘) : 사실 확인이","link":"https://v.daum.net/v/20241222035100720","retrieved":1734808595878},{"title":"[팩트체크K] ‘화훼 농가’ 폭설 피해 큰데…“재해보험 구멍” (다음 뉴스 ─ 팩트체크)","contents":"[KBS 청주] [앵커] 오늘 밤에도 눈 소식이 있는데 지난 폭설에  큰 피해를 입은 중부권의 최대 화훼 생산지, 음성 지역에서는 여전히 복구가 진행 중입니다. 그런데  농작물재해보험 적용도 제대로 받지 못해  어려움을 겪는 농가가 많다고 합니다. 팩트체크 K, 송국회 기자가 취재했습니다. [리포트] 지난달 폭설 피해를 본 음성의 한 화훼 농장. 엿가락처럼","link":"https://v.daum.net/v/20241220214451703","retrieved":1734701206885},{"title":"[팩트체크] 여객기 비상구 강제로 열면 중형 받는다? (다음 뉴스 ─ 팩트체크)","contents":"(서울=연합뉴스) 심재훈 기자 = 지난달 국내 공항에서 출발을 준비 중이던 여객기 내에서 한 승객이 비상구를 강제로 열어 이륙이 지연되는 등 최근 들어 여객기 비상구 관련 사고가 끊이지 않고 있다. 온라인 커뮤니티나 관련 보도의 댓글에는 \"승객이 비상구를 여는 것은 고의적이기 때문에 엄벌에 처해야 한다\", \"이륙했는데 승객이 비상구 열면 모든 승객이 위험에","link":"https://v.daum.net/v/20241220072008728","retrieved":1734646887066},{"title":"[팩트체크] ‘뉴진즈’로 독자 활동 나선 뉴진스 논란… 투자금 이상 벌어주면 계약해지 가능? (다음 뉴스 ─ 팩트체크)","contents":"최근 유명 걸그룹 뉴진스가 소속사인 어도어를 상대로 ‘전속계약을 해지하겠다’고 선언했다. 그러면서 “이미 투자금을 초과하는 이익을 어도어와 하이브에 돌려주었다”고 했다. 어도어는 국내 최대 연예기획사 하이브의 주요 레이블(계열사) 중 하나다. 어도어의 유일한 소속 아티스트는 뉴진스다. 이에 대해 어도어 측은 전속계약이 여전히 유효하다고 주장하며 전속계약 유","link":"https://v.daum.net/v/20241219113104143","retrieved":1734577253336}]}